[Action]
Comfort="Comfort"
Destroy="Destroy"
GivePhoto="Give Photo"
Hide="Hide"
Tear="Tear"
WarnDavid="Warn David"
[Dial]
E5_1A_DarkRoom_CHVictoria_Phase01_000="I have a plan."
E5_1A_DarkRoom_CHVictoria_Phase01_001="Ssshh!"
E5_1A_DarkRoom_CHVictoria_Phase01_002="Nobody is going to die..."
E5_1A_DarkRoom_CHVictoria_Phase01_003="That's bullshit."
E5_1A_DarkRoom_CHVictoria_Phase01_004="We're both here."
E5_1A_DarkRoom_CHVictoria_Phase01_005="We'll see her again."
E5_1C_DarkRoom_CHJefferson_Phase01_000="Go to hell."
E5_1C_DarkRoom_CHJefferson_Phase01_001="You killed Chloe."
E5_1C_DarkRoom_CHJefferson_Phase01_002="Blah blah blah."
E5_1C_DarkRoom_CHJefferson_Phase01_003="Kate survived."
E5_1C_DarkRoom_CHJefferson_Phase01_004="Artists don't kill."
E5_1C_DarkRoom_CHJefferson_Phase01_005="You used Nathan."
E5_1C_DarkRoom_CHJefferson_Phase01_006="He's as sick as you."
E5_1C_DarkRoom_CHJefferson_Phase01_007="You didn't care."
E5_1C_DarkRoom_CHJefferson_Phase01_008="That makes two."
E5_1C_DarkRoom_CHJefferson_Phase01_009="Why Rachel?"
E5_1C_DarkRoom_CHJefferson_Phase01_010="Chloe and Rachel..."
E5_1C_DarkRoom_CHJefferson_Phase01_011="/!\ WARNING /!\ Text not localized : GT_HUD_Dial_E5_1C_DarkRoom_CHJefferson_Phase01_011"
E5_1C_DarkRoom_CHJefferson_Phase01_012="/!\ WARNING /!\ Text not localized : GT_HUD_Dial_E5_1C_DarkRoom_CHJefferson_Phase01_012"
E5_1C_DarkRoom_CHJefferson_Phase01_013="/!\ WARNING /!\ Text not localized : GT_HUD_Dial_E5_1C_DarkRoom_CHJefferson_Phase01_013"
E5_1C_DarkRoom_CHJefferson_Phase01_014="She let you take pictures?"
E5_1C_DarkRoom_CHJefferson_Phase01_015="Did you know Frank?"
E5_1C_DarkRoom_CHJefferson_Puzzle01_000="Show me the photos."
E5_1C_DarkRoom_CHJefferson_Puzzle01_001="Let me go."
E5_1C_DarkRoom_CHJefferson_Puzzle01_002="My diary."
E5_1C_DarkRoom_CHJefferson_Puzzle01_003="You're sick."
E5_1C_DarkRoom_CHJefferson_Puzzle01_004="What are you going to do?"
E5_1C_DarkRoom_CHJefferson_Puzzle01_005="What are you going to do?"
E5_2A_ArtClass_CHJefferson_Phase01_000="Daguerreian Process."
E5_2A_ArtClass_CHJefferson_Phase01_001="A real visionary."
E5_2A_ArtClass_CHJefferson_Phase01_002="Not "capturing.""
E5_2A_ArtClass_CHJefferson_Phase01_003="Who cares?"
E5_3B_ArtGallery_CHPrincipal_Phase01_000="It's surreal."
E5_3B_ArtGallery_CHPrincipal_Phase01_001="I'm lucky."
E5_3B_ArtGallery_CHPrincipal_Phase01_002="Jefferson fooled us."
E5_3B_ArtGallery_CHPrincipal_Phase01_003="Not your fault."
E5_3B_ArtGallery_CHPrincipal_Phase01_004="I tried to tell you."
E5_3B_ArtGallery_CHPrincipal_Phase01_005="I should have told you."
E5_3B_ArtGallery_CHPrincipal_Phase01_006="Strange weather."
E5_3B_ArtGallery_CHPrincipal_Phase01_007="Maybe it's karma."
E5_5C_Diner_CHFrank_FrankDial_000="We don't know."
E5_5C_Diner_CHFrank_FrankDial_001="Rachel is dead."
E5_5C_Diner_CHFrank_FrankDial_002="Rachel is dead."
E5_5C_Diner_CHFrank_FrankDial_003="We don't know."
E5_5C_Diner_CHFrank_FrankDial_004="Yes."
E5_5C_Diner_CHFrank_FrankDial_005="No."
E5_5C_Diner_CHFrank_FrankDial_006="Overdose."
E5_5C_Diner_CHFrank_FrankDial_007="It doesn't matter."
E5_5C_Diner_CHFrank_FrankDial_008="Neither would Chloe."
E5_5C_Diner_CHFrank_FrankDial_009="I know."
E5_5C_Diner_CHJoyce_JoyceDial_000="I'll find her."
E5_5C_Diner_CHJoyce_JoyceDial_001="She's safe."
E5_5C_Diner_CHJoyce_JoyceDial_002="Storm."
E5_5C_Diner_CHJoyce_JoyceDial_003="Not against you."
E5_5C_Diner_CHJoyce_JoyceDial_004="Perfect storm."
E5_5C_Diner_CHJoyce_JoyceDial_005="I'm sorry."
E5_5C_Diner_CHJoyce_JoyceDial_006="That's your choice."
E5_5C_Diner_CHJoyce_JoyceDial_007="David needs you."
E5_5C_Diner_CHJoyce_JoyceDial_008="David needs you."
E5_5C_Diner_CHJoyce_JoyceDial_009="David is a hero."
E5_5C_Diner_CHJoyce_JoyceDial_010="I'll find her."
E5_5C_Diner_CHJoyce_JoyceDial_011="She's safe."
E5_5C_Diner_CHWarren_WarrenDial_000="Storm."
E5_5C_Diner_CHWarren_WarrenDial_001="Save Chloe."
E5_5C_Diner_CHWarren_WarrenDial_002="Storm."
E5_5C_Diner_CHWarren_WarrenDial_003="Leave."
E5_5C_Diner_CHWarren_WarrenDial_004="He dosed me."
E5_5C_Diner_CHWarren_WarrenDial_005="Rachel was killed."
E5_5C_Diner_CHWarren_WarrenDial_006="You believe me?"
E5_5C_Diner_CHWarren_WarrenDial_007="This is my fault?"
E5_5C_Diner_CHWarren_WarrenDial_008="More time together."
E5_5C_Diner_CHWarren_WarrenDial_009="I started the storm."
E5_5C_Diner_CHWarren_WarrenDial_010="He killed Chloe."
E5_5D_DarkRoom_CHDavid_Phase01_000="You suspected everybody."
E5_5D_DarkRoom_CHDavid_Phase01_001="I never did..."
E5_5D_DarkRoom_CHDavid_Phase01_002="Me too."
E5_5D_DarkRoom_CHDavid_Phase01_003="Kate was bullied."
E5_5D_DarkRoom_CHDavid_Phase01_004="Not your fault."
E5_5D_DarkRoom_CHDavid_Phase01_005="She learned from you."
E5_5D_DarkRoom_CHDavid_Phase01_006="We're a great team."
E5_5D_DarkRoom_CHDavid_Phase01_007="Chloe is tough."
E5_5D_DarkRoom_CHDavid_Phase01_008="You tried."
E5_5D_DarkRoom_CHDavid_Phase01_009="I'm sorry."
E5_5D_DarkRoom_CHDavid_Phase01_010="I was pissed off."
E5_5D_DarkRoom_CHJefferson_Choice_000="Lights."
E5_5D_DarkRoom_CHJefferson_Choice_001="Water."
E5_5D_DarkRoom_CHJefferson_Choice_002="Photo."
E5_5D_DarkRoom_CHJefferson_Choice_003="Music."
E5_5D_DarkRoom_CHJefferson_Choice_004="Turn off the lights?"
E5_5D_DarkRoom_CHJefferson_Choice_005="Some water?"
E5_5D_DarkRoom_CHJefferson_Choice_006="One last picture?"
E5_5D_DarkRoom_CHJefferson_Choice_007="Play some music?"
E5_5D_DarkRoom_CHJefferson_MaxInsult_000="Eat shit and die."
E5_5D_DarkRoom_CHJefferson_MaxInsult_001="Fuck you."
E5_5D_DarkRoom_CHJefferson_MaxInsult_002="Go fuck your selfie."
E5_5D_DarkRoom_CHJefferson_MaxInsult_003="/!\ WARNING /!\ Text not localized : GT_HUD_Dial_E5_5D_DarkRoom_CHJefferson_MaxInsult_003"
E5_5D_DarkRoom_CHJefferson_MaxInsult_004="/!\ WARNING /!\ Text not localized : GT_HUD_Dial_E5_5D_DarkRoom_CHJefferson_MaxInsult_004"
E5_6A_Parking_CHChloe_Phase01_000="Mr. Jefferson killed him"
E5_6A_Parking_CHChloe_Phase01_001="Don't seek for revenge"
E5_6A_Parking_CHChloe_Phase01_002="/!\ WARNING /!\ Text not localized : GT_HUD_Dial_E5_6A_Parking_CHChloe_Phase01_002"
E5_6A_Parking_CHChloe_Phase01_003="/!\ WARNING /!\ Text not localized : GT_HUD_Dial_E5_6A_Parking_CHChloe_Phase01_003"
E5_6A_Parking_CHChloe_Phase01_004="Give me the Gun [BC]"
E5_6A_Parking_CHChloe_Phase01_005="Give me your hand [GC]"
E5_6A_Parking_CHChloe_Phase01_006="Handicaped Chloe  [GC]"
E5_6A_Parking_CHChloe_Phase01_007="Rachel woudn't like you to die. [GC]"
E5_6A_Parking_CHChloe_Phase01_008="It's the past, live your life. [BC]"
E5_6A_Parking_CHChloe_Phase01_009="Only way to save her  [GC]"
E5_6A_Parking_CHChloe_Phase01_010="Rather die and leave me alone? [BC]"
E5_6A_Parking_CHChloe_Phase01_011="Nathan is dead."
E5_6A_Parking_CHChloe_Phase01_012="Too dangerous."
E5_6A_Parking_CHChloe_Phase01_013="Jefferson killed him."
E5_6A_Parking_CHChloe_Phase01_014="Jefferson hurt me."
E5_6A_Parking_CHChloe_Phase01_015="Jefferson is a psychopath."
E5_6A_Parking_CHChloe_Phase01_016="Jefferson hurt me."
E5_6A_Parking_CHChloe_Phase01_017="Don't leave me."
E5_6A_Parking_CHChloe_Phase01_018="Let the past go."
E5_6A_Parking_CHChloe_Phase01_019="Terrible choice."
E5_6A_Parking_CHChloe_Phase01_020="I fucked up."
E5_6A_Parking_CHChloe_Phase01_021="Nothing..."
E5_6A_Parking_CHChloe_Phase01_022="Back in time."
E5_6A_Parking_CHChloe_Phase01_023="Nothing."
E5_6A_Parking_CHChloe_Phase01_024="Tell the police."
E5_6A_Parking_CHChloe_Phase01_025="Tell David."
E5_6A_Parking_CHChloe_Phase01_026="I don't care."
E5_6A_Parking_CHChloe_Phase01_027="David saved me."
E5_6A_Parking_CHChloe_Phase01_028="David cares about you."
E5_6A_Parking_CHChloe_Phase01_029="David was ahead of us."
E5_6A_Parking_CHChloe_Phase01_030="He hurt me."
E5_6A_Parking_CHChloe_Phase01_031="Nathan is dead."
E5_7B_ArtClass_CHJefferson_Phase01_000="I love you, Mr. Jefferson."
E5_7B_ArtClass_CHJefferson_Phase01_001="Our dark room."
E5_7B_ArtClass_CHJefferson_Phase01_002="/!\ WARNING /!\ Text not localized : GT_HUD_Dial_E5_7B_ArtClass_CHJefferson_Phase01_002"
E5_7B_ArtClass_CHJefferson_Phase01_004="My selfies are shit."
E5_7B_ArtClass_CHJefferson_Phase01_005="Thanks for killing Chloe."
E5_7B_Diner_CHMaxGhost_Phase01_000="Wasn't my choice..."
E5_7B_Diner_CHMaxGhost_Phase01_001="I tried to help..."
E5_7B_Diner_CHMaxGhost_Phase01_002="/!\ WARNING /!\ Text not localized : GT_HUD_Dial_E5_7B_Diner_CHMaxGhost_Phase01_002"
E5_7B_Diner_CHMaxGhost_Phase01_003="I do care."
E5_7B_Diner_CHMaxGhost_Phase01_004="That's true."
E5_7B_Diner_CHMaxGhost_Phase01_005="Self-defense."
E5_7B_Diner_CHMaxGhost_Phase01_006="I'm a survivor."
E5_7B_Diner_CHMaxGhost_Phase01_007="My best friend."
E5_7B_Diner_CHMaxGhost_Phase01_008="We all are."
E5_7B_Diner_CHMaxGhost_Phase01_009="Destiny."
Next="&#91;Next[Next]&#93;"
Previous="&#91;[Previous]Previous&#93;"
[Int]
E3_5A_BrightEyes="Bright Eyes"
E3_5A_Sparklehorse="Sparklehorse"
Focus="[action_interact] Focus On The Photo"
LeaveDarkRoom="[action_interact] Leave The Dark Room"
LeaveDarkRoomE5="[action_interact] Leave The Dark Room"
[MC]
E5_A1="TELL THE TRUTH"
E5_A2="HIDE THE TRUTH"
E5_B1="LEAVE"
E5_B2="KISS"
E5_B3="HUG"
E5_C1="SACRIFICE CHLOE"
E5_C2="SACRIFICE ARCADIA BAY"
[Tuto]
Tuto34="Use [action_move] and [action_movecamera] to focus the photo."
Tuto35="Rotate [action_move] and [action_movecamera] until you find the sweet spot."
Tuto36="When the photo is clearly defined, hold [action_move] and [action_movecamera]."
Tuto36PC="When the photo is clearly defined, release all keys and mouse buttons."
Tuto37="Use [action_move_left]/[action_move_right] keys and [action_interact]/[action_rewind] \nuntil you find the sweet spot."
Tuto38="(Focus gameplay)\nRotate [action_move] and [action_movecamera] until you find the sweet spot.\nWhen the photo is clearly defined, hold [action_move] and [action_movecamera]."
Tuto39="(Focus gameplay)\nPress Left/Right keys and [action_rewind]/[action_interact] to focus.\n"
Tuto42="You can use this key information\nwith either Frank, Nathan, or Officer Berry."
